export const background_information = [
    {'Обустройство маршрута включает в себя': ['Места для отдыха каждые 5 км', 'Таблички с направлением и расстоянием до ключевых пунктов', 'Подготовленная зона для размещения палаток и/или глэмпинг']},
    {'Общая длина подобного маршрута': ['В среднем от 40 до 75 км']},
    {'Рекомендуемая численность группы': ['От 2-х человек']},
    {'Стоимость для туриста': ['Использование маршрута – бесплатно', 'Проживание в своих палатках – бесплатно', 'Размещение в глэмпинге – на коммерческой основе']},
    { 'Вовлеченность региональных туроператоров': ['Возможна на этапе доставки к точке входа и трансфера от точки выхода, а также в части аренды снаряжения']}
]
